[MSKGS_LocalMessage]
PlayerGivesBoostFirst="<player> gives boost to this server!"
PlayerGivesBoost="<player> gives +<playerboost>% XP boost to this server!"
TotalBoost="Total XP boost: +<totalboost>%"
Max="(MAX)"
PlayerLeft="<player> left the server."
NoBoost="Now there is no XP boost."
AllowedLevels="Allowed levels: <minlevel> - <maxlevel>"
UnsuitablePerksLocked="Perks with unsuitable level are locked"
NoPerksDisconnect="You don't have perks with required level. Disconnect after <disconnecttime> seconds..."
